
/* Class = "NSTextFieldCell"; title = "Betreff:"; ObjectID = "45"; */
"45.title" = "Betreff:";

/* Class = "NSTextFieldCell"; title = "Kontaktnamen durch Kommas trennen."; ObjectID = "46"; */
"46.title" = "Kontaktnamen durch Kommas trennen.";

/* Class = "NSTextFieldCell"; title = "Kontakte einladen:"; ObjectID = "48"; */
"48.title" = "Kontakte einladen:";
